# -*- coding: utf-8 -*-
"""
Created on Fri Aug 30 14:43:55 2019

@author: 고강우
"""

# 문자열 출력하기
#%%
# '안녕'을 출력해 봅시다
print('안녕')


#%%
# '안녕' + '하세요'
print('안녕' + '하세요')


#%%
# '안녕', '하세요'
print('안녕','하세요')


#%%
# 1 + 4 를 출력해보세요
print('1 + 4')




# 숫자열 출력하기
#%%
# 1 + 4 를 계산해서 출력해보세요
print(1 + 4)


#%%
# 1 / 4 를 계산해서 출력하세요
print(1 / 4)


#%%
# '5' 를 3으로 나누어서 출력하세요
print('5' / 3)


#%% 
# '5' + '3' 을 계산해서 출력하세요
print('5' + '3')


#%%
# '5' * '3' 을 계산해서 출력하세요
print('5' * '3')


#%%
# '5' * 3 을 계산해서 출력하세요
print('5' * 3)


#%%
a = '5'
print(a)

a = 33
print(a)


#%%
b = '김치'
milk = '물'
_car = 153
print(b)
print(milk)
print(_car)


#%%
1a = 1
print(1a)

